
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记 · 文斌的学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangzb">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-navigator/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../认知/学习方法 | 关于如何知道做到的一点思考.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正念</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记.html">
            
                <a href="正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记.html">
            
                    
                    正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">高效学习</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../认知/学习方法 | 关于如何知道做到的一点思考.html">
            
                <a href="../认知/学习方法 | 关于如何知道做到的一点思考.html">
            
                    
                    学习方法 | 关于如何知道做到的一点思考
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                <a href="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                    
                    笔记方法 | 如何高效的收藏文章——汽车人方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../高效学习/读书笔记 | 《好好学习：个人知识管理精进指南》（成甲）.html">
            
                <a href="../高效学习/读书笔记 | 《好好学习：个人知识管理精进指南》（成甲）.html">
            
                    
                    读书笔记 | 《好好学习：个人知识管理精进指南》
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">写作</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../写作/写作方法 | 写出清晰简洁文章的8个原则.html">
            
                <a href="../写作/写作方法 | 写出清晰简洁文章的8个原则.html">
            
                    
                    写作方法 | 写出清晰简洁文章的8个原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../写作/写作方法 | 用简单的白话把一件小事说清楚.html">
            
                <a href="../写作/写作方法 | 用简单的白话把一件小事说清楚.html">
            
                    
                    写作方法 | 用简单的白话把一件小事说清楚
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">育儿</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../育儿/育儿 | 如何提高孩子的专注力.html">
            
                <a href="../育儿/育儿 | 如何提高孩子的专注力.html">
            
                    
                    育儿 | 如何提高孩子的专注力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../育儿/育儿 | 如何引导孩子养成做家务的习惯.html">
            
                <a href="../育儿/育儿 | 如何引导孩子养成做家务的习惯.html">
            
                    
                    育儿 | 如何引导孩子养成做家务的习惯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#x2014;&#x2014;&#x300A;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;">&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#x2014;&#x2014;&#x300A;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</h1>
<blockquote>
<p>2017-10-25</p>
</blockquote>
<p>&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;</p>
<ol>
<li>&#x51FA;&#x95E8;&#x65F6;&#xFF0C;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x9501;&#x95E8;&#x3002;</li>
<li>&#x6D17;&#x7897;&#x65F6;&#x6025;&#x4E8E;&#x53BB;&#x548C;&#x670B;&#x53CB;&#x559D;&#x8336;&#xFF0C;&#x6253;&#x724C;&#x3002;</li>
<li>&#x5FD9;&#x4E8E;&#x5904;&#x7406;&#x5468;&#x8FB9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x3002;</li>
<li>&#x5403;&#x996D;&#x65F6;&#x72FC;&#x541E;&#x864E;&#x54BD;&#xFF0C;&#x6025;&#x4E8E;&#x53BB;&#x5904;&#x7406;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</li>
<li>&#x9047;&#x5230;&#x8BA9;&#x4EBA;&#x751F;&#x6C14;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x60C5;&#x7EEA;&#x6FC0;&#x70C8;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x51FA;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x3002;</li>
<li>&#x3002;&#x3002;&#x3002;</li>
</ol>
<p>&#x300A;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x79CD;&#x79CD;&#x95EE;&#x9898;&#x3002;&#x4F5C;&#x8005;&#x4E00;&#x884C;&#x7985;&#x5E08;&#x662F;&#x8D8A;&#x5357;&#x7684;&#x4E00;&#x4F4D;&#x9AD8;&#x50E7;&#xFF0C;&#x4E3B;&#x5F20;&#x201C;&#x5165;&#x4E16;&#x4F5B;&#x6559;&#x201D;&#xFF0C;&#x5728;&#x8D8A;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x63A8;&#x52A8;&#x53CD;&#x6218;&#x8FD0;&#x7528;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x548C;&#x5E73;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ED6;&#x4E0D;&#x652F;&#x6301;&#x4EFB;&#x4F55;&#x653F;&#x515A;&#xFF0C;&#x53EA;&#x662F;&#x4E0E;&#x618E;&#x6068;&#x548C;&#x65E0;&#x77E5;&#x4F5C;&#x6597;&#x4E89;&#x3002;1967&#x5E74;&#xFF0C;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#xB7;&#x91D1;&#x63D0;&#x540D;&#x4ED6;&#x4E3A;&#x8BFA;&#x8D1D;&#x5C14;&#x548C;&#x5E73;&#x5956;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x4E00;&#x884C;&#x7985;&#x5E08;&#x7684;&#x8BED;&#x8A00;&#x5F88;&#x4F18;&#x7F8E;&#xFF0C;&#x8FD8;&#x5199;&#x8FC7;&#x5176;&#x4ED6;&#x8457;&#x4F5C;&#xFF0C;&#x5982;&#x300A;&#x4F5B;&#x9640;&#x4F20;&#xFF1A;&#x5168;&#x4E16;&#x754C;&#x5F71;&#x54CD;&#x529B;&#x6700;&#x5927;&#x7684;&#x4F5B;&#x9640;&#x4F20;&#x8BB0;&#x300B;&#xFF08;&#x300A;&#x6545;&#x9053;&#x767D;&#x4E91;&#x300B;&#xFF09;&#x3001;&#x300A;&#x548C;&#x7E41;&#x91CD;&#x7684;&#x5DE5;&#x4F5C;&#x4E00;&#x8D77;&#x4FEE;&#x884C;&#x300B;&#x3001;&#x300A;&#x4E0E;&#x81EA;&#x5DF1;&#x548C;&#x89E3;&#x300B;&#x3001;&#x300A;&#x7231;&#x7684;&#x6B63;&#x5FF5;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x8D8A;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x4E00;&#x884C;&#x7985;&#x5E08;&#x5199;&#x7ED9;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x4E00;&#x5C01;&#x957F;&#x4FE1;&#x3002;&#x6CA1;&#x6709;&#x9610;&#x91CA;&#x5F88;&#x6DF1;&#x5965;&#x7684;&#x4F5B;&#x7406;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x201C;&#x6B63;&#x5FF5;&#x201D;&#xFF0C;&#x611F;&#x53D7;&#x201C;&#x6B63;&#x5FF5;&#x201D;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x4FDD;&#x6301;&#x201C;&#x6B63;&#x5FF5;&#x201D;&#x3002;</p>
<h2 id="&#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF1A;">1. &#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF1A;</h2>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4E3A;&#x6211;&#x4EEC;&#x89E3;&#x91CA;&#x4E86;&#x516B;&#x6B63;&#x9053;&#x4E4B;&#x4E00;&#x7684;&#x201C;&#x6B63;&#x5FF5;&#x201D;&#xFF0C;&#x8BA4;&#x4E3A;&#x6B63;&#x5FF5;&#x5C31;&#x662F;&#x5BF9;&#x5F53;&#x4E0B;&#x7684;&#x5B9E;&#x76F8;&#x4FDD;&#x6709;&#x89C9;&#x77E5;&#xFF0C;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#xFF1B;&#x7136;&#x540E;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x51E0;&#x4E2A;&#x4FEE;&#x4E60;&#x6B63;&#x5FF5;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x89C2;&#x547C;&#x5438;&#x3001;&#x7985;&#x4FEE;&#x3001;&#x7F18;&#x8D77;&#x89C2;&#x3001;&#x89C2;&#x751F;&#x6B7B;&#x3001;&#x76F4;&#x89C2;&#x6CD5;&#x7B49;&#x7B49;&#xFF1B;&#x5EFA;&#x8BAE;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x5728;&#x4E00;&#x5468;&#x7684;&#x65F6;&#x95F4;&#x4E2D;&#x62BD;&#x51FA;&#x4E00;&#x5929;&#x4F5C;&#x4E3A;&#x201C;&#x6B63;&#x5FF5;&#x65E5;&#x201D;&#xFF0C;&#x5728;&#x201C;&#x6B63;&#x5FF5;&#x65E5;&#x201D;&#x4E2D;&#x4ECE;&#x9192;&#x6765;&#x5230;&#x7761;&#x4E0B;&#x7684;&#x6BCF;&#x4E00;&#x523B;&#x3001;&#x505A;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#xFF1B;&#x6700;&#x540E;&#x603B;&#x7ED3;&#x4E86;32&#x4E2A;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x80FD;&#x901A;&#x8FC7;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x5373;&#x4F7F;&#x8EAB;&#x5904;&#x6700;&#x56F0;&#x5384;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x4E5F;&#x8981;&#x968F;&#x987A;&#x547C;&#x5438;&#xFF0C;&#x4FEE;&#x6301;&#x5E73;&#x9759;&#x7684;&#x6B63;&#x5FF5;&#x3002;</p>
<p><strong>&#x4EE5;&#x4E0B;&#x6211;&#x5C06;&#x4ECE;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x9610;&#x8FF0;&#x4E00;&#x884C;&#x7985;&#x5E08;&#x6559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4FEE;&#x6301;&#x6B63;&#x5FF5;&#x7684;&#x65B9;&#x6CD5;&#x3002;</strong></p>
<ol>
<li>&#x6B63;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x6B63;&#x5FF5;&#x7684;&#x4FEE;&#x4E60;&#x65B9;&#x6CD5;&#xFF1F;</li>
<li>&#x5982;&#x4F55;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x8FDB;&#x884C;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;&#xFF1F;</li>
</ol>
<h2 id="&#x6B63;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;">2. &#x6B63;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;</h2>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x61C2;&#x5F97;&#x6D17;&#x7897;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4EE5;&#x4E0D;&#x61C2;&#x5F97;&#x559D;&#x8336;&#xFF0C;&#x559D;&#x8336;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53EA;&#x60F3;&#x5230;&#x5176;&#x4ED6;&#x4E8B;&#xFF0C;&#x51E0;&#x4E4E;&#x5BDF;&#x89C9;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x7684;&#x8FD9;&#x676F;&#x8336;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x88AB;&#x672A;&#x6765;&#x5438;&#x8D70;&#x4E86;&#x2014;&#x2014;&#x65E0;&#x6CD5;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6D3B;&#x7740;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E00;&#x5206;&#x949F;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x3002;&#xFF08;P7&#xFF0C;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x5E26;&#x5B69;&#x5B50;&#x3001;&#x6D17;&#x7897;&#x3001;&#x5403;&#x6A58;&#x5B50;&#xFF09;</p>
<p><strong>&#x4EC0;&#x4E48;&#x662F;&#x6B63;&#x5FF5;&#xFF1F;</strong></p>
<p><strong>&#x6B63;&#x5FF5;&#x662F;&#x5BF9;&#x5F53;&#x4E0B;&#x7684;&#x5B9E;&#x76F8;&#x4FDD;&#x6709;&#x89C9;&#x77E5;</strong>&#xFF08;P13&#xFF09;&#x3002;</p>
<p>&#x4E13;&#x6CE8;&#x5F53;&#x4E0B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4FDD;&#x6301;&#x8B66;&#x89C9;&#x548C;&#x6E05;&#x9192;&#xFF0C;&#x51C6;&#x5907;&#x597D;&#x5E94;&#x5BF9;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x968F;&#x673A;&#x5E94;&#x53D8;&#xFF0C;&#x5C31;&#x662F;&#x6B63;&#x5FF5;&#x3002;&#xFF08;P16&#xFF09;</p>
<p>&#x6B63;&#x5FF5;&#x5C31;&#x662F;&#x89C9;&#x77E5;&#x5230;<strong>&#x4E09;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;</strong>&#xFF1A;&#x91CD;&#x8981;&#x7684;&#x65F6;&#x523B;&#x6C38;&#x8FDC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x4E0B;&#xFF1B;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5F53;&#x4E0B;&#x548C;&#x4F60;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x4EBA;&#xFF1B;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x8EAB;&#x65C1;&#x7684;&#x4EBA;&#x5FEB;&#x4E50;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x3002;</p>
<p><strong>&#x4EC0;&#x4E48;&#x662F;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#xFF1F;</strong></p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x8D70;&#x5728;&#x56DB;&#x5468;&#x90FD;&#x662F;&#x7EFF;&#x8349;&#x7684;&#x6CE5;&#x571F;&#x8DEF;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4FEE;&#x4E60;&#x6B63;&#x5FF5;&#xFF0C;&#x5C31;&#x80FD;&#x771F;&#x6B63;&#x4F53;&#x9A8C;&#x8FD9;&#x6761;&#x5C0F;&#x8DEF;&#xFF0C;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x662F;&#x65E0;&#x4E0A;&#x7684;&#x5947;&#x8FF9;&#x3002;<strong>&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#x3002;</strong>&#xFF08;P13&#xFF09;</p>
<p>&#x6B63;&#x5FF5;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x4EBA;&#x5462;&#xFF0C; &#x91CD;&#x5EFA;&#x81EA;&#x6211;&#x3002;&#xFF08;P16&#xFF09;</p>
<h2 id="&#x6B63;&#x5FF5;&#x7684;&#x4FEE;&#x4E60;&#x65B9;&#x6CD5;">3. &#x6B63;&#x5FF5;&#x7684;&#x4FEE;&#x4E60;&#x65B9;&#x6CD5;</h2>
<p>&#x5982;&#x4F55;&#x6B63;&#x786E;&#x7684;&#x4FEE;&#x4E60;&#x6B63;&#x5FF5;&#xFF1F;&#x4E00;&#x884C;&#x7985;&#x5E08;&#x4ECE;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#x5C42;&#x5C42;&#x9012;&#x8FDB;&#xFF0C;&#x7531;&#x6D45;&#x5165;&#x6DF1;&#xFF0C;&#x7531;&#x6613;&#x5230;&#x96BE;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x89C2;&#x547C;&#x5438;&#xFF08;&#x7B2C;&#x4E8C;&#x7AE0;&#xFF09;<br>&#x4E8C;&#x3001;&#x7985;&#x4FEE;&#xFF08;&#x7B2C;&#x56DB;&#x7AE0;&#xFF09;<br>&#x4E09;&#x3001;&#x7985;&#x89C2;&#xFF08;&#x7B2C;&#x4E94;&#x7AE0;&#xFF0C;&#x7B2C;&#x516D;&#x7AE0;&#xFF09;  </p>
<h3 id="&#x89C2;&#x547C;&#x5438;">3.1. &#x89C2;&#x547C;&#x5438;</h3>
<p><strong>&#x5BF9;&#x6211;&#x4EEC;&#x547C;&#x5438;&#x8FD0;&#x7528;&#x81EA;&#x5982;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x638C;&#x63A7;&#x81EA;&#x5982;&#x3002;</strong>&#xFF08;P23&#xFF09;</p>
<p>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x547C;&#x5438;&#x65F6;&#xFF0C;&#x6574;&#x4E2A;&#x547C;&#x5438;&#x8FC7;&#x7A0B;&#x90FD;&#x80FD;&#x4FDD;&#x6301;&#x89C9;&#x77E5;&#x3002;&#x5165;&#x606F;&#x3001;&#x51FA;&#x606F;&#x3001;&#x5165;&#x606F;&#x957F;&#x3001;&#x5165;&#x606F;&#x77ED;&#x3001;&#x6DF1;&#x547C;&#x5438;&#x3001;&#x8F7B;&#x547C;&#x5438;&#x65F6;&#xFF0C;&#x90FD;&#x80FD;&#x4E86;&#x4E86;&#x5206;&#x660E;&#x7684;&#x89C9;&#x77E5;&#x3002;&#x8981;&#x4FDD;&#x6301;&#x4E0D;&#x95F4;&#x65AD;&#x7684;&#x89C9;&#x77E5;&#x3002;&#x6E05;&#x9759;&#x7684;&#x73AF;&#x5883;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x89C9;&#x77E5;&#xFF0C;&#x800C;&#x5608;&#x6742;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x89C9;&#x5BDF;&#x4E86;&#x3002;&#x201C;&#x4FEE;&#x9053;&#x6700;&#x96BE;&#x5728;&#x5BB6;&#x4E2D;&#xFF0C;&#x5176;&#x6B21;&#x4EBA;&#x7FA4;&#xFF0C;&#x6700;&#x6B21;&#x5BFA;&#x5E99;&#x3002;&#x201D;</p>
<p>&#x51E0;&#x4E2A;&#x89C2;&#x547C;&#x5438;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ol>
<li>&#x6D4B;&#x91CF;&#x547C;&#x5438;&#x7684;&#x957F;&#x5EA6;&#xFF0C;&#x5FC3;&#x91CC;&#x9ED8;&#x6570;&#x3002;10-20&#x6B21;&#x3002;</li>
<li>&#x968F;&#x547C;&#x5438;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x547C;&#x5438;&#x53D8;&#x5F97;&#x5E73;&#x7F13;&#x800C;&#x5B81;&#x9759;&#x3002;</li>
<li>&#x6570;&#x547C;&#x5438;&#x3002;&#x5438;&#x6C14;&#x6570;&#x4E00;&#xFF0C;&#x547C;&#x6C14;&#x6570;&#x4E00;&#xFF0C;&#x518D;&#x5438;&#x6C14;&#x6570;&#x4E8C;&#xFF0C;&#x547C;&#x6C14;&#x6570;&#x4E8C;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x5341;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x3002;</li>
</ol>
<p>&#x547C;&#x5438;&#x662F;&#x5DE5;&#x5177;&#xFF0C;&#x547C;&#x5438;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x6B63;&#x5FF5;&#x3002;</p>
<h3 id="&#x7985;&#x4FEE;">3.2. &#x7985;&#x4FEE;</h3>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7985;&#x4FEE;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x9700;&#x8981;&#x5F7B;&#x5E95;&#x7684;&#x4F11;&#x606F;&#xFF0C;&#x8EBA;&#x7740;&#x4E0D;&#x4E00;&#x5B9A;&#x65F6;&#x5728;&#x4F11;&#x606F;&#xFF0C;&#x5750;&#x7740;&#x53CD;&#x800C;&#x80FD;&#x5F97;&#x5230;&#x66F4;&#x5F7B;&#x5E95;&#x7684;&#x4F11;&#x606F;&#xFF0C;&#x4E5F;&#x80FD;&#x8FDB;&#x4E00;&#x6B65;&#x5E2E;&#x52A9;&#x4F60;&#x8FDB;&#x5165;&#x66F4;&#x6DF1;&#x7684;&#x7985;&#x4FEE;&#x5883;&#x754C;&#x3002;</p>
<p><strong>1&#x3001;&#x9759;&#x5750;&#x3002;</strong></p>
<p>&#x8981;&#x70B9;&#xFF1A;&#x5168;&#x8DCF;&#x8DBA;&#x5750;&#x3001;&#x534A;&#x8DCF;&#x8DBA;&#x5750;&#xFF0C;&#x810A;&#x80CC;&#x633A;&#x76F4;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x5F00;&#x59CB;&#x968F;&#x7740;&#x4F60;&#x7684;&#x547C;&#x5438;&#xFF0C;&#x653E;&#x677E;&#x6240;&#x6709;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x4E13;&#x6CE8;&#x4FDD;&#x6301;&#x810A;&#x80CC;&#x633A;&#x76F4;&#xFF0C;&#x5E76;&#x4E14;&#x968F;&#x987A;&#x547C;&#x5438;&#xFF0C;&#x638C;&#x5FC3;&#x5411;&#x4E0A;&#xFF0C;&#x5DE6;&#x624B;&#x653E;&#x5728;&#x53F3;&#x624B;&#x4E0A;&#xFF0C;&#x653E;&#x677E;&#x53CC;&#x624B;&#x3001;&#x5341;&#x6307;&#x3001;&#x53CC;&#x81C2;&#x3001;&#x53CC;&#x817F;&#x3002;&#x653E;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9664;&#x4E86;&#x547C;&#x5438;&#x548C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x5FC3;&#x65E0;&#x7275;&#x6302;&#x3002;&#xFF08;&#x5EFA;&#x8BAE;&#x6BCF;&#x665A;&#x4E00;&#x8D77;&#x9759;&#x5750;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8981;&#x8BC0;&#x662F;&#x5173;&#x7167;&#x548C;&#x653E;&#x4E0B;&#xFF09;</p>
<p>&#x6DF1;&#x5165;&#xFF1A;&#x60F3;&#x8C61;&#x201C;&#x4E00;&#x9897;&#x88AB;&#x6254;&#x8FDB;&#x6CB3;&#x91CC;&#x7684;&#x9E45;&#x5375;&#x77F3;&#x201D;&#x7684;&#x610F;&#x8C61;&#x4F1A;&#x6709;&#x52A9;&#x4E8E;&#x7985;&#x4FEE;&#x3002;&#x5B89;&#x4F4F;&#x5F53;&#x4E0B;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#xFF0C; &#x4F60;&#x5750;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><strong>2&#x3001;&#x89C2;&#x5FC3;&#x2014;&#x2014;&#x884C;&#x4F4F;&#x5750;&#x5367;&#x90FD;&#x662F;&#x7985;</strong></p>
<p>&#x89C2;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x89C9;&#x53D7;&#x548C;&#x5FF5;&#x60F3;&#x3002;</p>
<p>&#x8981;&#x70B9;&#xFF1A;&#x5BF9;&#x4E8E;&#x89C9;&#x53D7;&#x548C;&#x5FF5;&#x5934;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x8BA4;&#x77E5;&#x5979;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x3002;&#x89C2;&#x5BDF;&#x548C;&#x8FA8;&#x8BC6;&#x4E0E;&#x5FC3;&#x6709;&#x5173;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x5728;&#x7985;&#x4FEE;&#x65F6;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x66F4;&#x8981;&#x5982;&#x6B64;&#x3002;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x5728;&#x7985;&#x4FEE;&#xFF0C;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x8981;&#x79C9;&#x6301;&#x6B63;&#x5FF5;&#x3002;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x662F;&#x4EEA;&#x5F0F;&#x548C;&#x5178;&#x793C;&#x3002;</p>
<p>&#x6DF1;&#x5165;&#xFF1A;&#x5C06;&#x89C2;&#x547C;&#x5438;&#x3001;&#x89C2;&#x89C9;&#x53D7;&#x3001;&#x89C2;&#x5FF5;&#x5934;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7ED3;&#x5408;&#x8FD0;&#x7528;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x89C9;&#x53D7;&#x548C;&#x5FF5;&#x5934;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x662F;&#x5B88;&#x536B;&#x4E5F;&#x662F;&#x8BBF;&#x5BA2;&#xFF0C;&#x6211;&#x4EEC;&#x65E2;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x4E5F;&#x662F;&#x5FC3;&#x7684;&#x89C2;&#x5BDF;&#x8005;&#x3002;&#x5FC3;&#x80FD;&#x591F;&#x89C2;&#x5BDF;&#x5979;&#x81EA;&#x5DF1;&#x3002;</p>
<h3 id="&#x7985;&#x89C2;">3.3. &#x7985;&#x89C2;</h3>
<p><strong>1&#x3001;&#x4E94;&#x8574;&#x7F18;&#x8D77;</strong></p>
<p>&#x5FC3;&#x7684;&#x6240;&#x6709;&#x5BF9;&#x8C61;&#x662F;&#x5FC3;&#x672C;&#x8EAB;&#xFF0C;&#x4F5B;&#x6CD5;&#x4E0A;&#x6211;&#x4EEC;&#x628A;&#x5FC3;&#x7684;&#x5BF9;&#x8C61;&#x79F0;&#x4E4B;&#x4E3A;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x5F52;&#x4E3A;&#x4E94;&#x4E2A;&#x8303;&#x7574;&#xFF1A;&#x8272;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#xFF0C;&#x4E5F;&#x53EB;&#x4E94;&#x8574;&#x3002;</p>
<p>&#x7F18;&#x8D77;&#x89C2;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x89C2;&#x7167;&#x7684;&#x5BF9;&#x8C61;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x4E94;&#x8574;&#x7684;&#x548C;&#x5408;&#x3002;&#x89C2;&#x7167;&#x8272;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x770B;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x4E0E;&#x8EAB;&#x5916;&#x7684;&#x4E16;&#x754C;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#xFF1A;&#x5982;&#x679C;&#x4E16;&#x754C;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E94;&#x8574;&#x7684;&#x548C;&#x5408;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#xFF08;P54&#xFF09;&#x5982;&#x679C;&#x4E94;&#x8574;&#x5F52;&#x8FD8;&#x81F3;&#x5979;&#x4EEC;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x81EA;&#x6211;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x4F60;&#x7684;&#x751F;&#x547D;&#x548C;&#x5B87;&#x5B99;&#x7684;&#x751F;&#x547D;&#x672C;&#x4E3A;&#x4E00;&#x4F53;&#x3002;</p>
<p>&#x4E86;&#x89E3;&#x4E94;&#x8574;&#x7684;&#x771F;&#x8C1B;&#xFF0C;&#x89C2;&#x7167;&#x4E94;&#x8574;&#x7684;&#x548C;&#x5408;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5B58;&#x5728;&#x4E00;&#x7684;&#x5B9E;&#x76F8;&#x3002;</p>
<p>&#x5B9E;&#x76F8;&#x6709;&#x4E09;&#x79CD;&#x7279;&#x6027;&#xFF1A;&#x904D;&#x8BA1;&#x6240;&#x6267;&#x6027;&#x3001;&#x4F9D;&#x4ED6;&#x8D77;&#x6027;&#x3001;&#x5706;&#x6210;&#x5B9E;&#x6027;&#x3002;&#x5984;&#x89C1;&#xFF0C;&#x901A;&#x8FC7;&#x7F18;&#x8D77;&#x89C2;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x65E0;&#x5206;&#x522B;&#x7684;&#x5883;&#x754C;&#x3002;</p>
<p><strong>2&#x3001;&#x7985;&#x89C2;&#x751F;&#x6B7B;</strong></p>
<p>&#x300A;&#x6B63;&#x5FF5;&#x7ECF;&#x300B;&#x8C08;&#x5230;&#x5982;&#x4F55;&#x7985;&#x89C2;&#x5C38;&#x4F53;&#xFF1A;&#x7985;&#x89C2;&#x8EAB;&#x4F53;&#x7684;&#x8150;&#x70C2;&#xFF0C;&#x7985;&#x89C2;&#x8EAB;&#x4F53;&#x5982;&#x4F55;&#x81A8;&#x80C0;&#x6DE4;&#x7D2B;&#xFF0C;&#x5982;&#x4F55;&#x88AB;&#x86C6;&#x5403;&#x5F97;&#x53EA;&#x5269;&#x4E0B;&#x51E0;&#x4E1D;&#x8840;&#x8089;&#x9644;&#x5728;&#x9AA8;&#x5934;&#x4E0A;&#x3002;&#x4E00;&#x76F4;&#x7F20;&#x89C2;&#x5230;&#x53EA;&#x5269;&#x4E0B;&#x767D;&#x9AA8;&#xFF0C;&#x76F4;&#x81F3;&#x5B83;&#x6162;&#x6162;&#x673D;&#x574F;&#x3001;&#x5316;&#x4E3A;&#x5C18;&#x571F;&#x3002;&#xFF08;P58&#xFF09;</p>
<p>&#x4E86;&#x89E3;&#x751F;&#x4E0E;&#x6B7B;&#x662F;&#x751F;&#x547D;&#x7684;&#x4E24;&#x9762;&#xFF0C;&#x5C31;&#x4F1A;&#x628A;&#x751F;&#x547D;&#x770B;&#x4F5C;&#x65E0;&#x6BD4;&#x7684;&#x73CD;&#x8D35;&#xFF0C;&#x6BCF;&#x4E00;&#x79D2;&#x90FD;&#x8BE5;&#x73CD;&#x60DC;&#x3002;&#x53EA;&#x6709;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x751F;&#x6B7B;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x600E;&#x6837;&#x53BB;&#x6D3B;&#xFF0C;&#x600E;&#x6837;&#x53BB;&#x6B7B;&#x3002;</p>
<p>&#x4F5B;&#x9640;&#x8BF4;&#xFF0C;&#x751F;&#x6B7B;&#x7684;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6B63;&#x5FF5;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7A76;&#x7ADF;&#x662F;&#x751F;&#x662F;&#x6B7B;&#xFF0C;&#x5C31;&#x770B;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#x3002;&#xFF08;&#x6B7B;&#x5211;&#x72AF;&#x7684;&#x6545;&#x4E8B;&#xFF0C;P70&#xFF09;</p>
<p><strong>3&#x3001;&#x76F4;&#x89C2;&#x6CD5;</strong></p>
<p>&#x8FA8;&#x8BC6;&#x4F46;&#x4E0D;&#x52A0;&#x4EE5;&#x8BC4;&#x8BBA;&#x3002;&#x4E0D;&#x8BBA;&#x81EA;&#x5DF1;&#x5B58;&#x5728;&#x600E;&#x6837;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6148;&#x60B2;&#x6216;&#x662F;&#x82E6;&#x607C;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x6536;&#x5230;&#x6B22;&#x8FCE;&#xFF0C;&#x8FA8;&#x8BC6;&#x5E76;&#x6BEB;&#x65E0;&#x5DEE;&#x522B;&#x7684;&#x5BF9;&#x5F85;&#x5B83;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x611F;&#x53D7;&#x90FD;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#xFF08;P68&#xFF09;</p>
<p><strong>&#x4FEE;&#x4E60;&#x81EA;&#x8EAB;&#x6B63;&#x5FF5;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FDD;&#x62A4;&#x548C;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x3002;&#xFF08;&#x6742;&#x6280;&#x827A;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;P71&#xFF09;&#x8FD9;&#x8BA9;&#x6211;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5E0C;&#x671B;&#x5BB6;&#x5EAD;&#x80FD;&#x548C;&#x8C10;&#xFF0C;&#x5E0C;&#x671B;&#x5BB6;&#x4EBA;&#x90FD;&#x80FD;&#x4FEE;&#x6301;&#x6B63;&#x5FF5;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4FEE;&#x6301;&#x6B63;&#x5FF5;&#xFF0C;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x53EA;&#x6709;&#x4FEE;&#x4E60;&#x6B63;&#x5FF5;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x4EE5;&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x548C;&#x6148;&#x60B2;&#x7684;&#x773C;&#x775B;&#x770B;&#x5F85;&#x4F17;&#x751F;&#x3002;</strong></p>
<h2 id="&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;">4. &#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;</h2>
<h3 id="&#x6B63;&#x5FF5;&#x65E5;">4.1. &#x6B63;&#x5FF5;&#x65E5;</h3>
<p>&#x4E00;&#x884C;&#x7985;&#x5E08;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x5728;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x4E2D;&#x7559;&#x51FA;&#x4E00;&#x5929;&#xFF0C;&#x5168;&#x8EAB;&#x5FC3;&#x7684;&#x4FEE;&#x4E60;&#x6B63;&#x5FF5;&#x3002;<strong>&#x8FD9;&#x4E00;&#x5929;&#x90FD;&#x5E94;&#x5F53;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x5B8C;&#x5168;&#x4E3B;&#x63A7;&#x7684;&#x4E00;&#x5929;&#x3002;</strong></p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x5929;&#x4E2D;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x5EA6;&#x8FC7;&#xFF1A;</p>
<ol>
<li>&#x9192;&#x6765;&#x65F6;&#x5C31;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x6211;&#x7684;&#x6B63;&#x5FF5;&#x65E5;&#x3002;</li>
<li>&#x8FD8;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6162;&#x6162;&#x968F;&#x987A;&#x4F60;&#x7684;&#x547C;&#x5438;&#x2014;&#x2014;&#x7F13;&#x6162;&#x3001;&#x7EF5;&#x957F;&#x3001;&#x4E14;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x547C;&#x5438;&#x3002;</li>
<li>&#x8D77;&#x5E8A;&#x540E;&#xFF0C;&#x5237;&#x7259;&#xFF0C;&#x6D17;&#x8138;&#xFF0C;&#x5E73;&#x9759;&#x800C;&#x653E;&#x677E;&#x7684;&#x505A;&#x6240;&#x6709;&#x65E9;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x5B8C;&#x6210;&#x6BCF;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#x3002;&#x7528;&#x5B89;&#x9759;&#x3001;&#x7EF5;&#x957F;&#x7684;&#x547C;&#x5438;&#x6765;&#x6D4B;&#x91CF;&#x4F60;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x4FDD;&#x6301;&#x6DE1;&#x6DE1;&#x7684;&#x5FAE;&#x7B11;&#x3002;</li>
<li>&#x81F3;&#x5C11;&#x82B1;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x6D17;&#x6FA1;&#xFF0C;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x6162;&#x6162;&#x7684;&#x6D17;&#x3002;</li>
<li>&#x505A;&#x505A;&#x5BB6;&#x4E8B;&#xFF0C;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x3001;&#x64E6;&#x684C;&#x5B50;&#x3001;&#x6574;&#x7406;&#x4E66;&#x67B6;&#x4E0A;&#x7684;&#x4E66;&#xFF0C;&#x5B89;&#x4F4F;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x3002;</li>
<li>&#x4EAB;&#x53D7;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0E;&#x5B83;&#x5408;&#x4E00;&#x3002;</li>
<li>&#x4FDD;&#x6301;&#x6C89;&#x9759;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E00;&#x53E5;&#x8BDD;&#x90FD;&#x4E0D;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5C3D;&#x91CF;&#x5C11;&#x8BF4;&#x3002;&#x5B9A;&#x529B;&#x5F31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BF4;&#x8BDD;&#xFF0C;&#x5531;&#x6B4C;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x5931;&#x53BB;&#x6B63;&#x5FF5;&#x3002;</li>
<li>&#x5348;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x716E;&#x996D;&#x3001;&#x6D17;&#x7897;&#x3002;</li>
<li>&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x6C8F;&#x4E00;&#x58F6;&#x8336;&#xFF0C;&#x5750;&#x4E0B;&#x6765;&#x597D;&#x597D;&#x54C1;&#x5C1D;&#x3002;&#x559D;&#x8336;&#x65F6;&#xFF0C;&#x8981;&#x4E0D;&#x75BE;&#x4E0D;&#x5F90;&#x3001;&#x8654;&#x656C;&#x7684;&#x559D;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x505A;&#x672A;&#x6765;&#x7684;&#x4FD8;&#x864F;&#xFF0C;&#x4E0D;&#x8981;&#x70E6;&#x607C;&#x672A;&#x6765;&#x8981;&#x505A;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x7740;&#x5F00;&#x59CB;&#x6D3B;&#x6446;&#x8131;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x7740;&#x201C;&#x79BB;&#x5F00;&#x201D;&#x5F53;&#x4E0B;&#x3002;</li>
<li>&#x665A;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF5;&#x7ECF;&#xFF0C;&#x5E76;&#x6284;&#x4E0B;&#x51E0;&#x6BB5;&#x7ECF;&#x6587;&#xFF0C;&#x53EF;&#x4EE5;&#x5199;&#x4FE1;&#x7ED9;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x662F;&#x505A;&#x5176;&#x4ED6;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x8BBA;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#x3002;</li>
<li>&#x5341;&#x70B9;&#x3001;&#x5341;&#x4E00;&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5750;&#x7985;&#x3002;&#x7136;&#x540E;&#x95F2;&#x9002;&#x7684;&#x6563;&#x6B65;&#x3002;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x968F;&#x987A;&#x547C;&#x5438;&#xFF0C;&#x7528;&#x811A;&#x6B65;&#x6D4B;&#x91CF;&#x4F60;&#x547C;&#x5438;&#x7684;&#x957F;&#x5EA6;&#x3002;</li>
<li>&#x56DE;&#x5230;&#x623F;&#x95F4;&#xFF0C;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x5165;&#x7761;&#x3002;</li>
</ol>
<p><strong>&#x4E00;&#x884C;&#x7985;&#x5E08;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5B9E;&#x884C;&#x6BCF;&#x5468;&#x4E00;&#x6B21;&#x7684;&#x6B63;&#x5FF5;&#x65E5;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5728;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#x770B;&#x5230;&#x751F;&#x547D;&#x4E2D;&#x5DE8;&#x5927;&#x7684;&#x6539;&#x53D8;&#x3002;&#x6B63;&#x5FF5;&#x65E5;&#x5F00;&#x59CB;&#x6E17;&#x900F;&#x5230;&#x4E00;&#x5468;&#x5185;&#x7684;&#x5176;&#x4ED6;&#x65E5;&#x5B50;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x4F60;&#x4E00;&#x5468;&#x4E03;&#x5929;&#x90FD;&#x4F1A;&#x6D3B;&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x3002;</strong></p>
<h3 id="32&#x4E2A;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;">4.2. 32&#x4E2A;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;</h3>
<ol>
<li>&#x65E9;&#x6668;&#x9192;&#x6765;&#x65F6;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;</li>
<li>&#x95F2;&#x6687;&#x65F6;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;</li>
<li>&#x542C;&#x97F3;&#x4E50;&#x65F6;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;</li>
<li>&#x53D1;&#x6012;&#x65F6;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x5FAE;&#x7B11;</li>
<li>&#x5E73;&#x8EBA;&#xFF0C;&#x5168;&#x8EAB;&#x653E;&#x677E;</li>
<li>&#x5750;&#x59FF;&#x653E;&#x677E;</li>
<li>&#x6DF1;&#x547C;&#x5438;</li>
<li>&#x7528;&#x811A;&#x6B65;&#x6D4B;&#x91CF;&#x547C;&#x5438;</li>
<li>&#x6570;&#x547C;&#x5438;</li>
<li>&#x542C;&#x97F3;&#x4E50;&#x65F6;&#xFF0C;&#x968F;&#x987A;&#x4F60;&#x7684;&#x547C;&#x5438;</li>
<li>&#x8C08;&#x8BDD;&#x65F6;&#xFF0C;&#x968F;&#x987A;&#x4F60;&#x7684;&#x547C;&#x5438;</li>
<li>&#x968F;&#x987A;&#x4F60;&#x7684;&#x547C;&#x5438;</li>
<li>&#x8FD0;&#x7528;&#x547C;&#x5438;&#xFF0C;&#x9759;&#x5B9A;&#x8EAB;&#x5FC3;&#x4EE5;&#x77E5;&#x559C;</li>
<li>&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x59FF;&#x52BF;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;</li>
<li>&#x6CE1;&#x8336;&#x65F6;&#xFF0C;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;</li>
<li>&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x6D17;&#x7897;</li>
<li>&#x5728;&#x6B63;&#x5FF5;&#x4E2D;&#x6D17;&#x8863;&#x670D;</li>
<li>&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x7684;&#x6253;&#x626B;&#x623F;&#x5B50;</li>
<li>&#x6162;&#x52A8;&#x4F5C;&#x6D17;&#x4E2A;&#x6FA1;</li>
<li>&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x65F6;&#x4E00;&#x9897;&#x9E45;&#x5375;&#x77F3;</li>
<li>&#x6B63;&#x5FF5;&#x65E5;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x4EBA;</li>
<li>&#x89C2;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x4E94;&#x8574;</li>
<li>&#x89C2;&#x7167;&#x81EA;&#x5DF1;&#x4E0E;&#x5B87;&#x5B99;</li>
<li>&#x89C2;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x9AB8;&#x9AA8;</li>
<li>&#x5BFB;&#x627E;&#x4F60;&#x51FA;&#x751F;&#x524D;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;</li>
<li>&#x89C2;&#x7167;&#x4E00;&#x4F4D;&#x901D;&#x53BB;&#x7684;&#x631A;&#x7231;</li>
<li>&#x4E86;&#x609F;&#x4E94;&#x8574;&#x7686;&#x7A7A;</li>
<li>&#x6148;&#x60B2;&#x7684;&#x89C2;&#x7167;&#x4F60;&#x6700;&#x6068;&#x7684;&#x4EBA;</li>
<li>&#x89C2;&#x7167;&#x4ED6;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x751F;&#x8D77;&#x6148;&#x60B2;</li>
<li>&#x4EE5;&#x65E0;&#x4F4F;&#x884C;&#x7684;&#x7CBE;&#x795E;&#x5DE5;&#x4F5C;</li>
<li>&#x4EE5;&#x7F18;&#x8D77;&#x89C2;&#x6765;&#x89C2;&#x7167;&#x4EBA;&#x751F;&#x7684;&#x6210;&#x5C31;</li>
<li>&#x4E0D;&#x53D7;&#x9650;&#x4E8E;&#x7F18;&#x8D77;&#x6CD5;&#xFF0C;&#x4E5F;&#x4E0D;&#x80CC;&#x79BB;&#x5B83;</li>
</ol>
<h3 id="&#x65E5;&#x5E38;&#x7684;&#x6B63;&#x5FF5;&#x5048;&#x8BED;">4.3. &#x65E5;&#x5E38;&#x7684;&#x6B63;&#x5FF5;&#x5048;&#x8BED;</h3>
<p>&#x5B9D;&#x534E;&#x5C71;&#x72EC;&#x4F53;&#x7985;&#x5E08;&#x300A;&#x6BD7;&#x5C3C;&#x65E5;&#x7528;&#x5207;&#x8981;&#x300B;&#x4E2D;&#x5217;&#x4E3E;&#x4E86;&#x5F88;&#x591A;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x4FDD;&#x6301;&#x6B63;&#x5FF5;&#x7684;&#x5048;&#x8BED;&#xFF0C;&#x8BED;&#x8A00;&#x90FD;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#x3002;&#x6BD4;&#x5982;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x65E9;&#x8D77;&#x65F6;&#xFF0C;&#x201C;&#x7761;&#x7720;&#x59CB;&#x5BE4;&#xFF0C;&#x5F53;&#x613F;&#x4F17;&#x751F;&#xFF0C;&#x4E00;&#x5207;&#x667A;&#x89C9;&#xFF0C;&#x5468;&#x987E;&#x5341;&#x65B9;&#x3002;&#x201D;</li>
<li>&#x5728;&#x6D17;&#x8138;&#x65F6;&#xFF0C;&#x201C;&#x4EE5;&#x6C34;&#x6D17;&#x9762;&#xFF0C;&#x5F53;&#x613F;&#x4F17;&#x751F;&#xFF0C;&#x5F97;&#x51C0;&#x6CD5;&#x95E8;&#xFF0C;&#x6C38;&#x65E0;&#x57A2;&#x67D3;&#x3002;&#x201D;</li>
<li>&#x5728;&#x6D17;&#x6FA1;&#x65F6;&#xFF0C;&#x201C;&#x6D17;&#x6D74;&#x8EAB;&#x4F53;&#xFF0C;&#x5F53;&#x613F;&#x4F17;&#x751F;&#xFF0C;&#x8EAB;&#x5FC3;&#x65E0;&#x57A2;&#xFF0C;&#x5185;&#x5916;&#x5149;&#x6D01;&#x3002;&#x201D; </li>
</ol>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; zhbwang all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-02-13 23:16:01
</span></footer><div id="anchors-navbar"><i class="fa fa-anchor"></i><ul><p><a href="#&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#x2014;&#x2014;&#x300A;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;">&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x5C31;&#x662F;&#x5728;&#x5927;&#x5730;&#x4E0A;&#x884C;&#x8D70;&#x2014;&#x2014;&#x300A;&#x6B63;&#x5FF5;&#x7684;&#x5947;&#x8FF9;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p><li><a href="#&#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF1A;">1. &#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF1A;</a></li><li><a href="#&#x6B63;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;">2. &#x6B63;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;</a></li><li><a href="#&#x6B63;&#x5FF5;&#x7684;&#x4FEE;&#x4E60;&#x65B9;&#x6CD5;">3. &#x6B63;&#x5FF5;&#x7684;&#x4FEE;&#x4E60;&#x65B9;&#x6CD5;</a></li><ul><li><a href="#&#x89C2;&#x547C;&#x5438;">3.1. &#x89C2;&#x547C;&#x5438;</a></li><li><a href="#&#x7985;&#x4FEE;">3.2. &#x7985;&#x4FEE;</a></li><li><a href="#&#x7985;&#x89C2;">3.3. &#x7985;&#x89C2;</a></li></ul><li><a href="#&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;">4. &#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;</a></li><ul><li><a href="#&#x6B63;&#x5FF5;&#x65E5;">4.1. &#x6B63;&#x5FF5;&#x65E5;</a></li><li><a href="#32&#x4E2A;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;">4.2. 32&#x4E2A;&#x6B63;&#x5FF5;&#x7684;&#x7EC3;&#x4E60;</a></li><li><a href="#&#x65E5;&#x5E38;&#x7684;&#x6B63;&#x5FF5;&#x5048;&#x8BED;">4.3. &#x65E5;&#x5E38;&#x7684;&#x6B63;&#x5FF5;&#x5048;&#x8BED;</a></li></ul></ul></div><a href="#&#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF1A;" id="goTop"><i class="fa fa-arrow-up"></i></a>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../认知/学习方法 | 关于如何知道做到的一点思考.html" class="navigation navigation-next " aria-label="Next page: 学习方法 | 关于如何知道做到的一点思考">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记","level":"2.1","depth":1,"next":{"title":"学习方法 | 关于如何知道做到的一点思考","level":"3.1","depth":1,"path":"认知/学习方法 | 关于如何知道做到的一点思考.md","ref":"认知/学习方法 | 关于如何知道做到的一点思考.md","articles":[]},"previous":{"title":"前言","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-livereload","theme-default","-lunr","-search","search-pro","expandable-chapters","simple-page-toc","navigator","tbfed-pagefooter"],"root":"./","styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"simple-page-toc":{"maxDepth":3,"skipFirstH1":true},"tbfed-pagefooter":{"copyright":"Copyright &copy zhbwang","modify_label":"修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"search-pro":{},"expandable-chapters":{},"navigator":{},"highlight":{},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"theme":"default","author":"wangzb","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"文斌的学习笔记","gitbook":"*","description":"文斌的学习笔记","direction":"rtl"},"file":{"path":"正念/正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记.md","mtime":"2019-02-13T15:16:01.873Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-02-14T01:29:36.426Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

