
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>育儿 | 如何提高孩子的专注力 · 文斌的学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangzb">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-navigator/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="育儿 | 如何引导孩子养成做家务的习惯.html" />
    
    
    <link rel="prev" href="../写作/写作方法 | 写出清晰简洁文章的8个原则.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正念</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../正念/正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记.html">
            
                <a href="../正念/正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记.html">
            
                    
                    正念的奇迹就是在大地上行走——《正念的奇迹》读书笔记
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">高效学习</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../认知/学习方法 | 关于如何知道做到的一点思考.html">
            
                <a href="../认知/学习方法 | 关于如何知道做到的一点思考.html">
            
                    
                    学习方法 | 关于如何知道做到的一点思考
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                <a href="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                    
                    笔记方法 | 如何高效的收藏文章——汽车人方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../高效学习/读书笔记 | 《好好学习：个人知识管理精进指南》（成甲）.html">
            
                <a href="../高效学习/读书笔记 | 《好好学习：个人知识管理精进指南》（成甲）.html">
            
                    
                    读书笔记 | 《好好学习：个人知识管理精进指南》
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">写作</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../写作/写作方法 | 写出清晰简洁文章的8个原则.html">
            
                <a href="../写作/写作方法 | 写出清晰简洁文章的8个原则.html">
            
                    
                    写作方法 | 写出清晰简洁文章的8个原则.md
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">育儿</li>
        
        
    
        <li class="chapter active" data-level="5.1" data-path="育儿 | 如何提高孩子的专注力.html">
            
                <a href="育儿 | 如何提高孩子的专注力.html">
            
                    
                    育儿 | 如何提高孩子的专注力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="育儿 | 如何引导孩子养成做家务的习惯.html">
            
                <a href="育儿 | 如何引导孩子养成做家务的习惯.html">
            
                    
                    育儿 | 如何引导孩子养成做家务的习惯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >育儿 | 如何提高孩子的专注力</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x80B2;&#x513F;_|_&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;">&#x80B2;&#x513F; | &#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;</h1>
<blockquote>
<p>2019-01-22 by &#x6587;&#x658C;</p>
</blockquote>
<h2 id="&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;">1. &#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;</h2>
<p>&#x5B69;&#x5B50;&#x5728;4&#x5C81;&#x7684;&#x65F6;&#x5019;&#x4E13;&#x6CE8;&#x529B;&#x5728;10&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;5&#x5C81;&#x80FD;&#x8FBE;&#x5230;15&#x5206;&#x949F;&#x3002;</p>
<h2 id="&#x8BAD;&#x7EC3;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x65B9;&#x5F0F;">2. &#x8BAD;&#x7EC3;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x65B9;&#x5F0F;</h2>
<p>&#x6211;&#x4E4B;&#x524D;&#x6240;&#x91C7;&#x7528;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x6BD4;&#x8F83;&#x5F3A;&#x786C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5B69;&#x5B50;&#x6BD4;&#x8F83;&#x53EF;&#x80FD;&#x53C8;&#x6BD4;&#x8F83;&#x53CD;&#x611F;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x653E;&#x677E;&#x4E00;&#x70B9;&#xFF0C;&#x8FD8;&#x5728;&#x66F4;&#x4E0D;&#x4E13;&#x6CE8;&#x4E86;&#xFF0C;&#x4E00;&#x81F4;&#x5F98;&#x5F8A;&#x5728;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#x3002;</p>
<p><strong>&#x901A;&#x8FC7;&#x8BB0;&#x5F55;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#x6765;&#x8BA9;&#x5B69;&#x5B50;&#x66F4;&#x4E13;&#x6CE8;&#x3002;</strong></p>
<p>&#x4E00;&#x3001;&#x5728;&#x4E0E;&#x5B69;&#x5B50;&#x8BFB;&#x4E66;&#x3001;&#x5F39;&#x7434;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x5B69;&#x5B50;&#x8BF4;&#x6211;&#x4EEC;&#x505A;&#x4E2A;&#x6E38;&#x620F;&#x5427;&#xFF0C;&#x6211;&#x6765;&#x8BB0;&#x5F55;&#x4F60;&#x4E13;&#x5FC3;&#x8BFB;&#x4E66;&#x5F39;&#x7434;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x542F;&#x52A8;&#x4E00;&#x4E2A;15&#x5206;&#x949F;&#x7684;&#x95F9;&#x949F;&#xFF0C;&#x8DDF;&#x5B69;&#x5B50;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5728;15&#x5206;&#x949F;&#x5185;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E0D;&#x4E1C;&#x5F20;&#x897F;&#x671B;&#xFF0C;&#x5982;&#x679C;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x8981;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x6765;&#x8BB0;&#x5F55;&#x4F60;&#x4E13;&#x5FC3;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6839;&#x636E;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#xFF0C;&#x4F7F;&#x7528;Numbers&#x7B49;&#x8F6F;&#x4EF6;&#x753B;&#x51FA;&#x4E00;&#x5F20;&#x56FE;&#x6807;&#x6765;&#x5206;&#x6790;&#x5B69;&#x5B50;&#x8BFB;&#x4E66;&#x65F6;&#x95F4;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;</strong></p>
<p>&#x4E00;&#x3001;&#x8981;&#x8003;&#x8651;&#x5B69;&#x5B50;&#x7684;&#x627F;&#x53D7;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x8BBE;&#x7F6E;15&#x5206;&#x949F;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x662F;&#x7B26;&#x5408;5&#x5C81;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;&#x8981;&#x6C42;&#x7684;&#x3002;&#x8BB0;&#x5F55;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x5E73;&#x9759;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x538B;&#x529B;&#xFF0C;&#x4E0D;&#x8981;&#x8BC4;&#x5224;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8981;&#x5BF9;&#x5B69;&#x5B50;&#x63D0;&#x51FA;&#x660E;&#x786E;&#x7684;&#x8981;&#x6C42;&#xFF0C;15&#x5206;&#x949F;&#x4E13;&#x6CE8;&#xFF0C;&#x4E13;&#x6CE8;&#x7684;&#x8981;&#x6C42;&#x662F;&#x4E0D;&#x4E71;&#x52A8;&#xFF0C;&#x4E0D;&#x770B;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x53EA;&#x80FD;&#x8BA8;&#x8BBA;&#x4E0E;&#x4E66;&#x6709;&#x5173;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x6709;&#x6210;&#x5C31;&#x611F;&#x3002;&#x901A;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x53D8;&#x5316;&#x901A;&#x8FC7;&#x56FE;&#x8868;&#x7684;&#x65B9;&#x5F0F;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;</p>
<p><strong>&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</strong></p>
<p>&#x4E00;&#x3001;&#x5728;&#x8BFB;&#x4E66;&#x3001;&#x5F39;&#x7434;&#x4E4B;&#x524D;&#x63D0;&#x9192;&#x5B69;&#x5B50;&#x53BB;&#x4E0A;&#x5395;&#x6240;&#x3001;&#x559D;&#x6C34;&#xFF0C;&#x5728;15&#x5206;&#x949F;&#x4E4B;&#x5185;&#x4E0D;&#x80FD;&#x4E0A;&#x5395;&#x6240;&#x3001;&#x559D;&#x6C34;&#x3001;&#x8BF4;&#x8BDD;&#x3001;&#x4E1C;&#x5F20;&#x897F;&#x671B;&#xFF1B;</p>
<p>&#x4E8C;&#x3001;&#x8BBE;&#x5B9A;&#x5012;&#x8BA1;&#x65F6;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x80FD;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x7684;&#x53D8;&#x5316;&#xFF1B;</p>
<p>&#x4E09;&#x3001;&#x5F53;&#x5B69;&#x5B50;&#x8D70;&#x795E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6BCF;&#x5929;&#x4EC5;&#x8BB0;&#x5F55;&#x4E24;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x8BFB;&#x4E66;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x6B21;&#x5F39;&#x7434;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E0D;&#x8981;&#x6025;&#x4E8E;&#x8BC4;&#x5224;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x538B;&#x529B;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5728;&#x4E8E;&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x79CD;&#x8BFB;&#x4E66;&#x5F39;&#x7434;&#x7684;&#x4EEA;&#x5F0F;&#x611F;&#x3002;</strong></p>
<h2 id="&#x4E13;&#x5BB6;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;">3. &#x4E13;&#x5BB6;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;</h2>
<h3 id="&#x7F8E;&#x56FD;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8C22;&#x5C97;">3.1. &#x7F8E;&#x56FD;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8C22;&#x5C97;</h3>
<p>&#x7F8E;&#x56FD;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8C22;&#x521A;&#x5728;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x4E60;&#x60EF;&#x7684;&#x4E09;&#x4E2A;&#x65B9;&#x6CD5;&#x7684;&#x5206;&#x4EAB;&#x4E2D;&#x4E5F;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#xFF1A;&#x628A;&#x5B69;&#x5B50;&#x7684;&#x5E74;&#x9F84;&#x4F5C;&#x4E3A;&#x953B;&#x70BC;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;5&#x5206;&#x949F;&#x5BF9;&#x5E94;5&#x5C81;&#x3001;7&#x5206;&#x949F;&#x5BF9;&#x5E94;7&#x5C81;&#xFF0C;&#x5BB6;&#x957F;&#x53EF;&#x4EE5;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x8D77;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x9010;&#x6B65;&#x5EF6;&#x957F;&#x3002;&#x5148;&#x4ECE;5&#x5206;&#x949F;&#x5F00;&#x59CB;&#xFF0C;&#x7B49;&#x95F9;&#x949F;&#x4E00;&#x54CD;&#xFF0C;&#x5C31;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x4F11;&#x606F;&#x5B8C;&#x518D;&#x56DE;&#x6765;&#x8BD5;&#x8BD5;6&#x5206;&#x949F;&#x884C;&#x4E0D;&#x884C;&#x3002;</p>
<p>&#x5185;&#x5BB9;&#x4E0D;&#x80FD;&#x592A;&#x5BB9;&#x6613;&#x6216;&#x8005;&#x592A;&#x96BE;&#xFF0C;&#x65E2;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x4EA7;&#x751F;&#x5B66;&#x4E60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x53C8;&#x4E0D;&#x81F3;&#x4E8E;&#x6709;&#x592A;&#x5F3A;&#x7684;&#x632B;&#x8D25;&#x611F;&#x3002;</p>
<h3 id="&#x53F0;&#x6E7E;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x6768;&#x6587;&#x4E3D;">3.2. &#x53F0;&#x6E7E;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x6768;&#x6587;&#x4E3D;</h3>
<p>&#x53F0;&#x6E7E;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x6768;&#x6587;&#x4E3D;&#x5728;&#x6742;&#x5FD7;&#x300A;&#x672A;&#x6765;Family&#x300B;&#x4E0A;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x4F55;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x953B;&#x70BC;&#x4E13;&#x6CE8;&#x529B;&#x3002;&#x4ECB;&#x7ECD;&#x4E86;&#x4E24;&#x4E2A;&#x6709;&#x6548;&#x63D0;&#x5347;&#x5B69;&#x5B50;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x521B;&#x9020;&#x4EFB;&#x52A1;&#x60C5;&#x5883;&#x548C;&#x8FDB;&#x884C;&#x4EFB;&#x52A1;&#x5F15;&#x5BFC;&#x3002;&#xFF08;&#x6765;&#x6E90;&#xFF1A;&#x674E;&#x7FD4;&#x77E5;&#x8BC6;&#x5185;&#x53C2;&#xFF09;</p>
<ol>
<li><p>&#x521B;&#x9020;&#x4EFB;&#x52A1;&#x60C5;&#x5883;&#x3002;&#x5BB6;&#x957F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x505A;&#x4E00;&#x4E9B;&#x201C;&#x4EEA;&#x5F0F;&#x611F;&#x7A0B;&#x5E8F;&#x201D;&#xFF0C;&#x63D0;&#x5347;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x5B89;&#x5B9A;&#x611F;&#x548C;&#x4EEA;&#x5F0F;&#x611F;&#x3002;&#x6BD4;&#x5982;&#xFF1A;15-30&#x5206;&#x949F;&#x7684;&#x8FD0;&#x52A8;&#xFF1B;&#x901A;&#x8FC7;&#x653E;&#x677E;&#x884C;&#x4E3A;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x8F6C;&#x6362;&#x60C5;&#x5883;&#xFF08;&#x6D17;&#x6FA1;&#x3001;&#x5403;&#x6C34;&#x679C;&#xFF09;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x5F62;&#x6210;&#x201C;&#x505A;&#x597D;&#x8FD9;&#x4E2A;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x4E86;&#x201D;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x3002;&#x6574;&#x7406;&#x684C;&#x5B50;&#xFF0C;&#x628A;&#x5B69;&#x5B50;&#x8981;&#x770B;&#x7684;&#x4E66;&#x548C;&#x8981;&#x5199;&#x7684;&#x4F5C;&#x4E1A;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x56DE;&#x5FC6;&#x4E4B;&#x524D;&#x5B66;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
</li>
<li><p>&#x5F15;&#x5BFC;&#x4EFB;&#x52A1;&#x8FDB;&#x884C;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5B69;&#x5B50;&#x4E0D;&#x4E13;&#x5FC3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6574;&#x7406;&#x4E0D;&#x51FA;&#x505A;&#x4E8B;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x9003;&#x907F;&#xFF0C;&#x53EF;&#x4EE5;&#x5F15;&#x5BFC;&#x5B69;&#x5B50;&#x5408;&#x7406;&#x5206;&#x914D;&#x4EFB;&#x52A1;&#x3002;&#x6BD4;&#x5982;&#x4F7F;&#x7528;&#x5207;&#x5272;&#x672F;&#xFF0C;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x628A;&#x529F;&#x8BFE;&#x5212;&#x5206;&#x4E3A;&#x66F4;&#x5C0F;&#x5355;&#x4F4D;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x822C;&#x4E24;&#x5230;&#x4E09;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x4E13;&#x6CE8;10&#x5206;&#x949F;&#xFF0C;4-6&#x5C81;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x505A;&#x4E3B;10-15&#x5206;&#x949F;&#x3002;&#x53EF;&#x4EE5;&#x628A;30&#x5206;&#x949F;&#x7684;&#x4F5C;&#x4E1A;&#x5207;&#x5272;&#x6210;2&#x6B21;&#x3002;</p>
</li>
</ol>
<h3 id="&#x516C;&#x4F17;&#x53F7;&#x201C;&#x5E38;&#x6625;&#x85E4;&#x7238;&#x7238;&#x201D;">3.3. &#x516C;&#x4F17;&#x53F7;&#x201C;&#x5E38;&#x6625;&#x85E4;&#x7238;&#x7238;&#x201D;</h3>
<p>&#x516C;&#x4F17;&#x53F7;&#x201C;&#x5E38;&#x6625;&#x85E4;&#x7238;&#x7238;&#x201D;&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#x8BF4;&#xFF0C;&#x4ECE;&#x5C0F;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0E;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x8FDB;&#x884C;&#x4EB2;&#x5B50;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;&#xFF1B;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x8DDF;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x4EB2;&#x5B50;&#x9605;&#x8BFB;&#xFF0C;6&#x5C81;&#x4E4B;&#x524D;&#xFF0C;&#x5FC3;&#x667A;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x77ED;&#xFF0C;&#x5BB6;&#x957F;&#x591A;&#x966A;&#x7740;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x8BFB;&#x4E66;&#xFF0C;&#x4F1A;&#x5F88;&#x597D;&#x7684;&#x5E2E;&#x52A9;&#x4ED6;&#x5EF6;&#x957F;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4F4D;&#x53D1;&#x5C55;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x53D1;&#x73B0;&#x8981;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x5EF6;&#x957F;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x591A;&#x8DDF;&#x4ED6;&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x76F8;&#x5904;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4EB2;&#x5B50;&#x9605;&#x8BFB;&#x8FD8;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x5F3A;&#x5316;&#x8BB0;&#x5FC6;&#x529B;&#x3002;&#x7236;&#x6BCD;&#x4E0E;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x201C;&#x5171;&#x540C;&#x6CE8;&#x610F;&#x529B;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x5F3A;&#x5316;&#x5B69;&#x5B50;&#x8BB0;&#x5FC6;&#x529B;&#x7684;&#x5173;&#x952E;&#x3002;&#x3010;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x8981;&#x8DDF;&#x968F;&#x5B69;&#x5B50;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5B69;&#x5B50;&#x60F3;&#x770B;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x7236;&#x6BCD;&#x5C31;&#x8BFB;&#x54EA;&#x91CC;&#x3002;&#x3011;</p>
<p>&#x4E09;&#x3001;&#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x521B;&#x9020;&#x529B;&#x3002;&#x4EB2;&#x5B50;&#x9605;&#x8BFB;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x5B66;&#x4E60;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x7231;&#x4E0A;&#x8BFB;&#x4E66;&#xFF0C;&#x4EAB;&#x53D7;&#x9605;&#x8BFB;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4EB2;&#x5B50;&#x9605;&#x8BFB;&#x53EF;&#x4EE5;&#x6709;&#x52A9;&#x4E8E;&#x5168;&#x9762;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#x80FD;&#x529B;&#x3002;&#xFF08;&#x6765;&#x6E90;&#xFF1A;&#x674E;&#x7FD4;&#x77E5;&#x8BC6;&#x5185;&#x53C2;&#xFF09;</p>
<h3 id="&#x300A;&#x56ED;&#x4E01;&#x4E0E;&#x6728;&#x5320;&#x300B;">3.4. &#x300A;&#x56ED;&#x4E01;&#x4E0E;&#x6728;&#x5320;&#x300B;</h3>
<p>&#x300A;&#x56ED;&#x4E01;&#x4E0E;&#x6728;&#x5320;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x8BAD;&#x7EC3;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;</p>
<ol>
<li>&#x516D;&#x5C81;&#x4EE5;&#x540E;&#x662F;&#x4E13;&#x6CE8;&#x529B;&#x8BAD;&#x7EC3;&#x7684;&#x597D;&#x65F6;&#x673A;</li>
<li>&#x5C0F;&#x5B66;&#x9636;&#x6BB5;&#x662F;&#x4E00;&#x573A;&#x4E13;&#x6CE8;&#x529B;&#x7ADE;&#x8D5B;&#x3002;&#x5BB6;&#x957F;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x5728;&#x4E0A;&#x5B66;&#x4E4B;&#x524D;&#x591A;&#x63A5;&#x89E6;&#x4E66;&#x7C4D;&#xFF0C;&#x591A;&#x548C;&#x5B69;&#x5B50;&#x5BF9;&#x8BDD;&#xFF0C;&#x8BA9;&#x4ED6;&#x63D0;&#x9AD8;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x4E0A;&#x5B66;&#x9047;&#x5230;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x80FD;&#x611F;&#x89C9;&#x66F4;&#x4EB2;&#x5207;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x66F4;&#x613F;&#x610F;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x4E0A;&#x9762;&#x3002;</li>
<li>&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002; </li>
</ol>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; zhbwang all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-02-14 09:10:46
</span></footer><div id="anchors-navbar"><i class="fa fa-anchor"></i><ul><p><a href="#&#x80B2;&#x513F;_%7C_&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;">&#x80B2;&#x513F; | &#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;</a></p><li><a href="#&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;">1. &#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;</a></li><li><a href="#&#x8BAD;&#x7EC3;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x65B9;&#x5F0F;">2. &#x8BAD;&#x7EC3;&#x5B69;&#x5B50;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x65B9;&#x5F0F;</a></li><li><a href="#&#x4E13;&#x5BB6;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;">3. &#x4E13;&#x5BB6;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;</a></li><ul><li><a href="#&#x7F8E;&#x56FD;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8C22;&#x5C97;">3.1. &#x7F8E;&#x56FD;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8C22;&#x5C97;</a></li><li><a href="#&#x53F0;&#x6E7E;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x6768;&#x6587;&#x4E3D;">3.2. &#x53F0;&#x6E7E;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x6768;&#x6587;&#x4E3D;</a></li><li><a href="#&#x516C;&#x4F17;&#x53F7;&#x201C;&#x5E38;&#x6625;&#x85E4;&#x7238;&#x7238;&#x201D;">3.3. &#x516C;&#x4F17;&#x53F7;&#x201C;&#x5E38;&#x6625;&#x85E4;&#x7238;&#x7238;&#x201D;</a></li><li><a href="#&#x300A;&#x56ED;&#x4E01;&#x4E0E;&#x6728;&#x5320;&#x300B;">3.4. &#x300A;&#x56ED;&#x4E01;&#x4E0E;&#x6728;&#x5320;&#x300B;</a></li></ul></ul></div><a href="#&#x5B69;&#x5B50;&#x7684;&#x4E13;&#x6CE8;&#x529B;" id="goTop"><i class="fa fa-arrow-up"></i></a>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../写作/写作方法 | 写出清晰简洁文章的8个原则.html" class="navigation navigation-prev " aria-label="Previous page: 写作方法 | 写出清晰简洁文章的8个原则.md">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="育儿 | 如何引导孩子养成做家务的习惯.html" class="navigation navigation-next " aria-label="Next page: 育儿 | 如何引导孩子养成做家务的习惯">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"育儿 | 如何提高孩子的专注力","level":"5.1","depth":1,"next":{"title":"育儿 | 如何引导孩子养成做家务的习惯","level":"5.2","depth":1,"path":"育儿/育儿 | 如何引导孩子养成做家务的习惯.md","ref":"育儿/育儿 | 如何引导孩子养成做家务的习惯.md","articles":[]},"previous":{"title":"写作方法 | 写出清晰简洁文章的8个原则.md","level":"4.1","depth":1,"path":"写作/写作方法 | 写出清晰简洁文章的8个原则.md","ref":"写作/写作方法 | 写出清晰简洁文章的8个原则.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-livereload","theme-default","-lunr","-search","search-pro","expandable-chapters","simple-page-toc","navigator","tbfed-pagefooter"],"root":"./","styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"simple-page-toc":{"maxDepth":3,"skipFirstH1":true},"tbfed-pagefooter":{"copyright":"Copyright &copy zhbwang","modify_label":"修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"search-pro":{},"expandable-chapters":{},"navigator":{},"highlight":{},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"theme":"default","author":"wangzb","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"文斌的学习笔记","gitbook":"*","description":"文斌的学习笔记","direction":"rtl"},"file":{"path":"育儿/育儿 | 如何提高孩子的专注力.md","mtime":"2019-02-14T01:10:46.527Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-02-14T01:16:09.066Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

