
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>学习方法 | 关于如何知道做到的一点思考 · 文斌的学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangzb">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-navigator/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">高效学习</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="学习方法 | 关于如何知道做到的一点思考.html">
            
                <a href="学习方法 | 关于如何知道做到的一点思考.html">
            
                    
                    学习方法 | 关于如何知道做到的一点思考
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                <a href="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html">
            
                    
                    笔记方法 | 如何高效的收藏文章——汽车人方法
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">育儿</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../育儿/如何提高孩子的专注力.html">
            
                <a href="../育儿/如何提高孩子的专注力.html">
            
                    
                    如何提高孩子的专注力
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >学习方法 | 关于如何知道做到的一点思考</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5B66;&#x4E60;&#x65B9;&#x6CD5;_|_&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x505A;&#x5230;&#x7684;&#x4E00;&#x70B9;&#x601D;&#x8003;">&#x5B66;&#x4E60;&#x65B9;&#x6CD5; | &#x5173;&#x4E8E;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x505A;&#x5230;&#x7684;&#x4E00;&#x70B9;&#x601D;&#x8003;</h1>
<blockquote>
<p>2018&#x5E74;6&#x6708;22&#x65E5;</p>
</blockquote>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x662F;&#x660E;&#x660E;&#x6211;&#x524D;&#x51E0;&#x5929;&#x8FD8;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x7136;&#x540E;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4EE5;&#x540E;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x51E0;&#x5929;&#x4EE5;&#x540E;&#xFF0C;&#x53C8;&#x8FD8;&#x539F;&#x6210;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x65B9;&#x5F0F;&#x4E86;&#xFF0C;&#x53C8;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x56F0;&#x5883;&#x3002;</p>
<p><strong>&#x8FD9;&#x5C31;&#x662F;&#x4E60;&#x60EF;&#x7684;&#x529B;&#x91CF;&#x3002;</strong></p>
<p>&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x4E0D;&#x5BB9;&#x6613;&#x6539;&#xFF0C;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x6539;&#x3002;&#x300A;&#x601D;&#x8003;&#xFF0C;&#x5FEB;&#x4E0E;&#x6162;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x4EBA;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x4E24;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF1A;&#x7CFB;&#x7EDF;&#x4E00;&#x548C;&#x7CFB;&#x7EDF;&#x4E8C;&#x3002;&#x7CFB;&#x7EDF;&#x4E00;&#x5904;&#x7406;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x9047;&#x5230;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x601D;&#x8003;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x505A;&#x51FA;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x611F;&#x6027;&#x601D;&#x7EF4;&#xFF1B;&#x7CFB;&#x7EDF;&#x4E8C;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x7406;&#x6027;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x901F;&#x5EA6;&#x5C31;&#x6765;&#x7684;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x800C;&#x4E14;&#x9700;&#x8981;&#x8017;&#x8D39;&#x5927;&#x91CF;&#x8111;&#x90E8;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x6027;&#x601D;&#x7EF4;&#x3002;</p>
<p>&#x4E00;&#x5929;&#x4E2D;&#x5927;&#x6982;&#x6709;95%&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x7528;&#x7CFB;&#x7EDF;&#x4E00;&#xFF08;&#x5F85;&#x67E5;&#x8BC1;&#xFF09;&#x3002;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x65F6;&#x95F4;&#xFF0C;&#x52A8;&#x7528;&#x7CFB;&#x7EDF;&#x4E8C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF1A;&#x4E0E;&#x4ED6;&#x4EBA;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x9047;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x607C;&#x7F9E;&#x6210;&#x6012;&#xFF0C;&#x975E;&#x8981;&#x4E0E;&#x4ED6;&#x4E89;&#x8FA9;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6162;&#x4E0B;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x7528;&#x7CFB;&#x7EDF;&#x4E8C;&#x6765;&#x5206;&#x6790;&#x5BF9;&#x65B9;&#x89C2;&#x70B9;&#x4E2D;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x81EA;&#x5DF1;&#x5148;&#x63A5;&#x53D7;&#x5BF9;&#x65B9;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x518D;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x8017;&#x8D39;&#x6211;&#x4EEC;&#x7684;&#x80FD;&#x91CF;&#x51FA;&#x53D1;&#x7CFB;&#x7EDF;&#x4E8C;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x4E00;&#x5F00;&#x59CB;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x51E0;&#x5929;&#x524D;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5728;&#x9047;&#x5230;&#x67D0;&#x79CD;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x8FD9;&#x65F6;&#x5DF2;&#x7ECF;&#x52A8;&#x7528;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x4E8C;&#x53BB;&#x5DE5;&#x4F5C;&#xFF0C;&#x7406;&#x6027;&#x601D;&#x8003;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x53C8;&#x7528;&#x539F;&#x6765;&#x4E60;&#x60EF;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5904;&#x7406;&#xFF0C;&#x8FD9;&#x662F;&#x7CFB;&#x7EDF;&#x4E00;&#x81EA;&#x52A8;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8BA9;&#x81EA;&#x5DF1;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x7528;&#x7CFB;&#x7EDF;&#x4E8C;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x51E0;&#x5929;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x518D;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53BB;&#x505A;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x5B9A;&#x4F1A;&#x597D;&#x5F88;&#x591A;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x65AD;&#x7684;&#x6FC0;&#x6D3B;&#x7CFB;&#x7EDF;&#x4E8C;&#xFF0C;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5904;&#x7406;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x4F1A;&#x6162;&#x6162;&#x6210;&#x4E3A;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x7CFB;&#x7EDF;&#x4E00;&#xFF0C;&#x518D;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x542F;&#x52A8;&#x7CFB;&#x7EDF;&#x4E8C;&#x4E86;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5185;&#x5316;&#x6210;&#x4F60;&#x5927;&#x8111;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E86;&#x3002;</p>
<p><strong>&#x800C;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x6709;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x96BE;&#x542F;&#x52A8;&#x7CFB;&#x7EDF;&#x4E8C;&#xFF0C;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#xFF1A;</strong></p>
<ol>
<li><strong>&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#x6A21;&#x7CCA;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x7684;&#x96BE;&#x5EA6;&#x589E;&#x5927;</strong></li>
<li><strong>&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#xFF0C;&#x80FD;&#x91CF;&#x88AB;&#x7CFB;&#x7EDF;&#x4E00;&#x5360;&#x7528;&#xFF0C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x80FD;&#x91CF;&#x8BA9;&#x7CFB;&#x7EDF;&#x4E8C;&#x542F;&#x52A8;&#x3002;</strong></li>
</ol>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x80FD;&#x77E5;&#x9053;&#x505A;&#x5230;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x80FD;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x542F;&#x52A8;&#x7CFB;&#x7EDF;&#x4E8C;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x5165;&#x624B;&#xFF1A;</p>
<ol>
<li><strong>&#x5728;&#x9047;&#x5230;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9996;&#x5148;&#x505C;&#x51E0;&#x79D2;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x4FDD;&#x6301;&#x5E73;&#x9759;&#x3002;</strong></li>
<li><strong>&#x7136;&#x540E;&#x8DDF;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5904;&#x7406;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4EE5;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x77E5;&#x8BC6;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x4E0A;&#x3002;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x7528;&#x5230;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x5B66;&#x8FC7;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6574;&#x7406;&#x5230;&#x7B14;&#x8BB0;&#x672C;&#x4E2D;&#xFF0C;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x80FD;&#x7528;&#x5F97;&#x4E0A;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x5728;&#x9047;&#x5230;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x7FFB;&#x770B;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x627E;&#x5230;&#x5904;&#x7406;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</strong></li>
</ol>
<p><strong>&#x7B14;&#x8BB0;&#x4E2D;&#x53EF;&#x4EE5;&#x5199;&#x4EC0;&#x4E48;&#xFF1F;&#x65B9;&#x6CD5;&#x3001;&#x7075;&#x611F;&#x3001;&#x89C2;&#x70B9;&#x3002;</strong></p>
<ol>
<li>&#x4ECE;&#x4E66;&#x672C;&#x4E2D;&#x5B66;&#x5230;&#x7684;&#x3001;&#x4ECE;&#x4ED6;&#x4EBA;&#x53E3;&#x4E2D;&#x542C;&#x5230;&#x7684;&#x3001;&#x81EA;&#x5DF1;&#x60F3;&#x5230;&#x7684;&#x5904;&#x7406;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</li>
<li>&#x5F53;&#x81EA;&#x5DF1;&#x7075;&#x611F;&#x7A81;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x60F3;&#x901A;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8BA9;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x80FD;&#x65F6;&#x5E38;&#x56DE;&#x60F3;&#x8D77;&#x6765;</li>
<li>&#x4ECE;&#x522B;&#x4EBA;&#x53E3;&#x4E2D;&#x542C;&#x5230;&#x7684;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x89E6;&#x52A8;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x89C2;&#x70B9;&#x3002;</li>
</ol>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; zhbwang all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-02-13 21:22:38
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.html" class="navigation navigation-next " aria-label="Next page: 笔记方法 | 如何高效的收藏文章——汽车人方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"学习方法 | 关于如何知道做到的一点思考","level":"2.1","depth":1,"next":{"title":"笔记方法 | 如何高效的收藏文章——汽车人方法","level":"2.2","depth":1,"path":"高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.md","ref":"高效学习/笔记方法 | 如何高效的收藏文章——汽车人方法.md","articles":[]},"previous":{"title":"前言","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-livereload","theme-default","-lunr","-search","search-pro","expandable-chapters","simple-page-toc","navigator","tbfed-pagefooter"],"root":"./","styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"simple-page-toc":{"maxDepth":3,"skipFirstH1":true},"tbfed-pagefooter":{"copyright":"Copyright &copy zhbwang","modify_label":"修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"search-pro":{},"expandable-chapters":{},"navigator":{},"highlight":{},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"theme":"default","author":"wangzb","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"文斌的学习笔记","gitbook":"*","description":"文斌的学习笔记","direction":"rtl"},"file":{"path":"认知/学习方法 | 关于如何知道做到的一点思考.md","mtime":"2019-02-13T13:22:38.765Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-02-13T14:48:36.060Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

